##
#Boss01Finish																					
#연출	문자		사운드	이미지									대기		연출 관련					일본어	중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러			대화 내용	대화내용
[0000]
Action=
Speaker=
Text=
Sound=Quest\Draka\Intro\03_용암 앰비언스 사운드.ogg
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=continue
WaitTime=10000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0001]
Action=$outrointrobgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0002]
Action=wideon
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=500
EffectTime=500
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0003]
Action=
Speaker=타이
Text=설마 용암 속에 숨어 있었을 줄이야. 그래서 지금까지 눈에 띄지 않고 마음대로 사람들을 습격할 수 있었던 거였군. 
Sound=
Position=1
Image=TaiBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth01
Mouth2=_TalkMouth00
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=まさか、溶岩の中に隠れてたとはね…だから今まで気付かれずに人々を襲うことが出来たのか。
TextChn=难道是躲在岩浆之中？所以才可以在不被察觉的情况下随心所欲地发动袭击啊。
[0004]
Action=
Speaker=카실
Text= 인적도 없으니, 몰래 실험을 하기엔 더할나위 없는 곳이지. 어쩌다 생긴 목격자들은 보안 유지를 위해 공격했을꺼야. 
Sound=
Position=2
Image=CasilBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=人気のない場所だから、気付かれずに実験するにはもってこいの場所ってわけね。たまたま気付いてしまった人達は･･･。
TextChn=这里人烟稀少，的确是进行实验绝佳的地方。也许是为了安全起见，把偶尔出现的目击者统统杀害了吧！
[0005]
Action=
Speaker=타이
Text=무고한 사람들까지 공격해가면서 실험이라니!
Sound=
Position=1
Image=TaiBody01
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=関係のない人を巻き込んでまでする必要のある実験だっていうのか！
TextChn=什么实验居然连无辜的人也要杀害！
[0006]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0007]
Action=
Speaker=카실
Text= 프로코, 근처에 또 다른 로봇이 있는지 확인해줘. 
Sound=
Position=1
Image=CasilBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=プロコ、近くに他にも危険なものがないか調べてみて。
TextChn=布洛克，确认一下附近有没有别的机器人。
[0008]
Action=
Speaker=프로코
Text=삐리릭~
Sound=Quest\Draka\Intro\01_Intro_0203-프로코-(삐리릭).ogg
Position=2
Image=ProcoBody00
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ピリリッ～
TextChn=哔哩哩~
[0009]
Action=
Speaker=타이
Text= 뭐야, 한대 밖에 없었던거야? 용암 속으로 가라앉아 버렸으니 자세한 조사는 곤란하겠는걸. 
Sound=
Position=1
Image=TaiBody04
Body=
Eye1=_discontentface
Eye2=
Mouth1=_discontentmouse
Mouth2=_normalmouse_1
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=いないのか…ふぅ～。でも、一台しかなかったってことは？さっきのやつは溶岩の中に沈んじまったから、細かいことは調べようがないな。
TextChn=什么~，只有一台？我们刚把它击落到岩浆里去，这样无法进行更详细的调查了。
[0010]
Action=
Speaker=카실
Text=흐음~조금 아깝지만 할 수 없지. 아무래도 자미로는 카멜 뿐 아니라 아스타니아까지도 손을 뻗은 것 같아…
Sound=
Position=2
Image=CasilBody04
Body=
Eye1=_normalface
Eye2=
Mouth1=_normalmouse1
Mouth2=_normalmouse2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=悔しいけど仕方ないわね。どうやらジャミロはカメルだけじゃ飽き足りなくて、アスタニアまで手を伸ばしてるみたいね…。
TextChn=哎，有点可惜，但也没办法了。不管怎么样，看来扎米洛不光是把魔掌伸向了加密尔，连阿丝塔尼亚也没有放过！
[0011]
Action=
Speaker=타이
Text=에스페란 유적에서까지 실험을 하고 있으리라고 누가 상상이나 했겠어?
Sound=
Position=1
Image=TaiBody04
Body=
Eye1=_discontentface
Eye2=
Mouth1=_angryface
Mouth2=_normalmouse_1
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=遺跡でまで実験をしていたなんて誰にも想像できないしな。
TextChn=谁会想到他们居然在这种地方也进行着实验！？
[0012]
Action=
Speaker=카실
Text=아무래도 이번 건은 좀 더 자세한 조사가 필요할 것 같아…일단 카멜에 넘길 더 많은 자료가 필요할텐데.
Sound=
Position=2
Image=CasilBody03
Body=
Eye1=_normalface
Eye2=
Mouth1=_normalmouse_1
Mouth2=_normalmouse_2
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=今回の件をカメルに渡すにはもっと詳しい調査と多くの情報が必要だわ…。
TextChn=要进行更详细的调查，只有先回加密尔，这样才能收集更多的情报。
[0013]
Action=
Speaker=타이
Text=계속 이런 식으로 나간다면 단서를 잡는 건 시간 문제야. 일단 유적 발굴단이 이 이상 공격받는 일은 없을테니 그나마 다행인가.
Sound=
Position=1
Image=TaiBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=この調子なら手掛かりを掴むのは時間の問題さ。とりあえず、調査団にこれ以上被害が出ることはないだろう。
TextChn=按照我们现在掌握的线索继续调查下去的话，弄清真相只是一个时间问题。看来这边的调查队不会再受到攻击了！
[0014]
Action=
Speaker=카실
Text=응. 그럼 그만 돌아가자.
Sound=
Position=2
Image=CasilBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=そうね。もう戻りましょう。
TextChn=嗯，那我们回去吧。
[0015]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0016]
Action=$stopbgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0017]
Action=fadein
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=1000
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0018]
Action=$outrobgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0019]
Action=wideoff
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
